<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>Page Title</title>
    <meta name="viewport" content="width=device-width, initial-scale=1">
</head>
<body>
<table width="600" border="0" align="center" cellpadding="0" cellspacing="0" style="border-collapse:collapse;">
        <tr>
            <td colspan="3">
                <img src="images/cabecera-email.jpg" alt="Cabecera" width="100%" style="border: 0px; display: block; margin: 0px">
            </td>
        </tr>
        <tr>
            <td colspan="3" height="30">&nbsp;</td>
        </tr>
        <tr>
            <td width="80">&nbsp;</td>
            <td width="440" style="font-family:Verdana, Geneva, Tahoma, sans-serif; color:#212844; font-size:14px; text-align:justify;"><strong>Tú, que después de 36 años</strong>, no pensaste sucedería. Tú, que te quedaste sin voz, que saliste a las calles, que te abrazaste con desconocidos. Tú, que lloraste cada gol y cada narración... ¿Qué harías para ir a Rusia?</td>
            <td width="80">&nbsp;</td>
        </tr>
        <tr>
            <td colspan="3" height="30">&nbsp;</td>
        </tr>
        <tr>
            <td colspan="3" align="center">
                <img src="images/opciones.jpg" alt="Opciones" width="600" height="251" usemap="#Map">
            </td>
        </tr>
        <tr>
            <td colspan="3" height="30">&nbsp;</td>
        </tr>
        <tr>
            <td colspan="3" align="center" height="60" valign="middle">
                <a href="http://larcomar.com" target="_blank">
                    <img src="images/link.jpg" alt="Link" width="150">
                </a>
            </td>
        </tr>
        
        <tr>
            <td colspan="3">
                <table align="center">
                    <tr>
                        <td>
                            <a href="https://www.facebook.com/LarcomarPeru/" target="_blank">
                                <img src="images/facebook.jpg" alt="Facebook" height="30">
                            </a>
                        </td>
                        <td>
                            <a href="http://instagram.com/LarcomarPeru/" target="_blank">
                                <img src="images/instagram.jpg" alt="instagram" height="30">
                            </a>
                        </td>
                        <td>
                            <a href="https://twitter.com/LarcomarPeru/" target="_blank">
                                <img src="images/twitter.jpg" alt="twitter" height="30">
                            </a>
                        </td>
                        <td>
                            <a href="https://www.youtube.com/user/LarcomarPeru/" target="_blank">
                                <img src="images/youtube.jpg" alt="youtube" height="30">
                            </a>
                        </td>
                        <td>
                            <a href="https://www.pinterest.com/larcomarperu/" target="_blank">
                                <img src="images/pinterest.jpg" alt="pinterest" height="30">
                            </a>
                        </td>
                    </tr>
                </table>
            </td>
        </tr>
        <tr>
            <td colspan="3" height="30">&nbsp;</td>
        </tr>
        <tr>
            <td colspan="3" align="center" valign="top" style="font-family: 'Myriad Pro', 'Helvetica', Helvetica, Arial, sans-serif; box-sizing: border-box; font-size: 10px; color: #999; margin: 0; text-align: justify; line-height: 12px;">
                    Recibo este e-mail a !email porque eleg&iacute; recibir su informaci&oacute;n. En cumplimiento de la Ley 29733 Ley de Protecci&oacute;n de Datos Personales y su Reglamento N&deg; 003-2013 JUS autorizo y otorgo expresamente a Larcomar mi consentimiento libre, expreso, inequ&iacute;voco e informado para hacer uso y tratar los datos personales que le proporcion&eacute; a trav&eacute;s de su web, Blog Lifestyle Larcomar, as&iacute; como de la informaci&oacute;n que se derive de su uso como: recibir encuestas en general, boletines, consejos, art&iacute;culos del blog Lifestyle Larcomar, promociones de todas las unidades de negocios y productos de Larcomar y poder facilitar a posteriori cualquier informaci&oacute;n que Larcomar crea pueda ser de su inter&eacute;s. Incluida aquella que resulte de la navegaci&oacute;n que realice en su sitio web, en adelante la Informaci&oacute;n. El tratamiento de la Informaci&oacute;n tiene como finalidad: la ejecuci&oacute;n de la relaci&oacute;n contractual con Larcomar, la creaci&oacute;n de perfiles personalizados y la adecuaci&oacute;n de ofertas comerciales a mis caracter&iacute;sticas particulares. Conozco que puedo ejercer, conforme a la Ley, los derechos de informaci&oacute;n, acceso, actualizaci&oacute;n, inclusi&oacute;n, rectificaci&oacute;n, supresi&oacute;n y oposici&oacute;n sobre mis datos personales. Para poder ejercer estos derechos, como Usuario puedo dirigirme, al siguiente correo electr&oacute;nico de la empresa: <a href="mailto:contacto@larcomar.com">contacto@larcomar.com</a>, con la referencia &quot;Protecci&oacute;n de Datos Personales&quot;, especificando mis datos, acreditando mi identidad y los motivos de mi solicitud o solicitando ser removido de la lista. Si como Usuario he facilitado mis datos personales puedo dirigirme a la empresa FASHION CENTER S.A. con RUC 20512076379, con el fin de poder ejercer mis derechos de informaci&oacute;n, de acceso, de actualizaci&oacute;n, inclusi&oacute;n, rectificaci&oacute;n y supresi&oacute;n, de impedir el suministro de sus datos personales, de oposici&oacute;n al tratamiento o de tratamiento objetivo de los datos, en los t&eacute;rminos recogidos en la legislaci&oacute;n peruana vigente. FASHION CENTER S.A. puede transferir mis datos personales solo a otras empresas del grupo de Parque Arauco. Los datos personales facilitados por mi se almacenar&aacute;n en el banco de datos del sistema de informaci&oacute;n de la empresa y ser&aacute;n tratados para poder llevar a cabo las finalidades expuestas anteriormente. El banco de datos que contiene mis datos personales se debe inscribir en el Registro de Protecci&oacute;n de Datos de la Autoridad de Protecci&oacute;n de Datos Personales. FASHION CENTER S.A. se compromete a respetar la privacidad de sus Usuarios, no compartiendo su informaci&oacute;n con terceros. Mis datos personales podr&aacute;n ser comunicados por transferencia a las entidades administrativas, autoridades judiciales y/o policiales, siempre y cuando est&eacute; establecido por Ley. He sido informado que si no otorgo este consentimiento mi informaci&oacute;n s&oacute;lo ser&aacute; utilizada para la ejecuci&oacute;n y cumplimiento del servicio para el cual otorgu&eacute; mis datos.
            </td>
        </tr>
        <tr>
            <td colspan="3" height="30">&nbsp;</td>
        </tr>
    </table>

<map name="Map">
  <area shape="rect" coords="81,37,298,256" href="#">
  <area shape="rect" coords="307,39,520,255" href="#">
</map>
</body>
</html>